<%@ Page Title="实效家教方法四点" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Article8.aspx.cs" Inherits="article_Article8" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
  <div class="container">
    <ol class="breadcrumb">
      <li><a href="../FAQ.aspx">常见问题</a></li>
      <li class="active">FAQ</li>      
    </ol>
    <h3><span class="h3-label">&nbsp</span>&nbsp 实效家教方法四点</h3><hr />
    <article class="col-sm-8 col-sm-offset-0">
      <p>作为一个家教老师，我觉得应该从几个方面抓一抓，或者说是注意一下，可能会更有实效些。</p>
      <p>第一、认真研究你的对象（你所教的学生），他所在的年级、他所处的学校以及这个年级的教材是什么。第二、在讲课中，不管你讲什么课，家长聘请你辅导哪门，都应该在讲的时候扬长避短，深入浅出。第三、作为一个家教老师，虽然聘请你讲语文或者数学或者外语，我觉得对你来讲，你讲这科当然要研究这科，但你还要适当的兼顾一点其他的学科。第四、一定要有亲和力。</p>
      <p>把这几点做好了，可能效果更好一点，我就分别的说一说。</p>
      <h5><strong>一、认真研究你的对象（你所教的学生）。</strong><span class="h5">[他所在的年级、他所处的学校以及这个年级的教材是什么?]</span></h5>
      <ul>
        <li>
          为什么要说你要研究你所教的学生年级的情况，因为对象可能是小学生，家长现在都是望子成龙，盼女成凤，因此，他们总希望能教的好一点，尤其注重，小学一个语文一个数学。咱们北京的特点，在座的各位都知道，要考重点中学，虽然说小学叫电脑派位，就近入学，周边国家像韩国、日本也是这样的，就是你没有选择的权利。北京呢，原则上说，没有选择权利，但实际上操作起来，基本都是一点门路没有的才被派位跑到不太理想的中学。
        </li>
        <li>  
          举一个例子，我在做北大附中教务主任期间，挂职挂了一个学校，到万泉河中学担任挂职校长，所谓挂职就是顾问。这个学校的学生都是电脑派位去的，上不了一两个学期，这一个班的学生就剩二十多人了，最后只好再合班。为什么，稍微家长有点余钱剩米，或者有点门路的都择校，择的像人大附中，北大附中这样的。所以您还真得了解一下，请的您的孩子在哪所学校，因为这个学校往往决定了他所在的位置，你不能说都按北大附、人大附的标准去教。就海淀的中学，像北大附中，人大附中，清华附中这几个学校是一个档次，像19中，蓝靛厂中学，123中，北航附中，北科大附中，这又是一个档次，再等而下之又是一个档次……你了解这些以后可以根据这个学校的整体特点，你就能抓出成效来，就方便得多。所以我建议在座的每位同志当您接到这个任务以后，您一定要了解，这个小孩的学校，比如说中关村一小、二小、三小，最好的是一小，其次是三小，再下一等的是二小，这样的话你辅导起来，就有方向，容易出成果。
        </li>
        <li>  
          这就是我说的了解学校和他在这个学校班级的位置，另外还要了解年级的特点。五六年级，为考中学打基础，各校提前招生，是个重点中学它都有提前招生的班，像人大附、北大附，招什么班，这些都应该清楚。像初中呢，初二是分化的阶段，打不好基础，初三那就一点希望都没有了，所以初一初二的时候，都要从基础抓起。对于高中呢，刚才王大绩已经说了，我就不再细说了，就是说你要了解他所在的学校和考试的情况。
        </li>
        <li>  
          一定要研究你所教的对象所在的学校所在的年级和他所处的位置。这样的话，因材施教，容易见成效，因为这里边牵扯到三点，一点本人成绩提高，他个人满意。当他成绩提高取得进步的时候，家长满意。为什么说这一点呢，我经常能碰到我的家长跟我谈，我也鼓励我的孩子们不行就报个班或者找个家教，当他成绩提高的时候，你们在座的做得再好你们是无名英雄，问他哪个学校，北大附中毕业，最后一看，范存智那班的，所以我鼓励学生去请家教。在某种意义上，你们是无名英雄，但是当你分数提高了以后，你也有一种成就感，你的满意，学生的满意，和家长的满意凑到一起，形成一种社会舆论，说咱们公司好，这样呢，大河有水，咱小河才能满，从这个角度讲，要做好第一点。
        </li>
      </ul>
      <h5><strong>二、讲解的时候，扬长避短，深入浅出。</strong></h5>
      <ul>
        <li>  
          我为什么这么说呢，因为您设想，这个小孩请家教有两种可能性：一个是学什么都不行的，才找你，人要是能的话，请家教干嘛，在学校不就行了，就说明在学校达不到；第二种情况，希望在某一科上有所发展的，这又分成若干种情况，有的是艺术特长生，有的是体育特长生，有的是想在这一科有所突破的。那么你呢，得考虑到这些情况，你在教这一学科的时候就要做到深入浅出地去讲并且结合自己的特点。我听学生们给我反映，请家教的时候，他们特别欢迎知识面特别广的，例如我是因为语文才请的家教，或者是因为数学请家教，或者因为物理请家教，但是在讲这一科的内容时候能够很自然地提到别的学科，这些内容也能够深入浅出，能跟他谈得起来，他就会这样觉得，这个老师有学问，会对你有信任感，讲课的效果会更好。我举一个例子，英语中比较难的是语法，语法中比较难的是时态，我就举中学语文课本中鲁迅的《祝福》的例子：
        </li>
        <li>  
          “我真傻，真的，”祥林嫂抬起她没有神采的眼睛来，接着说。“我单知道下雪的时候野兽在山里没有食吃，会到村里来；我不知道春天也会有。……”
        </li>
        <li>  
          “真的”是什么时态，是过去时；“我不知道春天也会有”又是什么时态，是过去完成时。我这么讲是发挥我知识面比较广博的长处，所以各位同志在做家教的时候，要发挥长处，让你的辅导对象觉得挺有学问的，辅导成效会更好，各方面也会更满意。
        </li>        
      </ul>
      <h5><strong>三、能够精一兼几</strong></h5>
      <ul>
        <li> 
          人家请你，一种情况是让你对某一科进行辅导，或者进行全面的辅导，另一种是培学性质的，碰到问题，你给他讲讲，然后接着做作业，不管是那种情况，你主讲的学科你自己要明白。在座的同志们，都是非常有学问的，你对中学的那一套，结合你在你上学的时候你自己的方法，你觉得那一点比较得用的，给你的学生讲一讲，这样的话，让他在这科里，见点成效。不求他小测验有很大的提高，至少是一阶段，像期中考试啊，让他提高点分，提高点名次，他高兴，家长也高兴。让家长就觉得这钱没白花。这种成效有的时候还真不能急功近利，但是在短时间内还得见点成效。一般以学段性的期中期末考试，最好一个学期，期中考试很难说明问题，你跟他谈起的时候，不计较一城一池之得失，这时候就靠你精一兼几地去讲，把问题讲明白了。
        </li>        
      </ul>
      <h5><strong>四、亲和力</strong></h5>    
      <ul>        
        <li>现在的中学生都喜欢年轻一点的老师，喜欢让年轻的大哥哥大姐姐来讲，就像你们现在这种年龄，谁也不愿意让大爷大妈去教，比如说爷爷奶奶去教课。我深知，我的学生不太欢迎我这样年龄的老师，你就很难产生这种亲和力，因为它有代沟。我呢就想办法去消弭这种代沟，我揣摩我的教授对象他喜欢什么，我适当的往它靠拢。我现在教的是高三，高三学生喜欢的老师是年轻一点的，我年龄老一点，也有优势，我讲高考方面比较得力，再加上我的其他方面知识丰厚一点，根基厚一点，我能从那个方面去弥补。你们作为年轻的家教老师，在年龄上和你们的辅导对象有天然的亲和力，这是外在的，你们还得内在的亲和力方面下功夫。</li>
        <li>1．善于发现他的潜质。</li>
        <li>2．多讲点动脑筋的。对于初一初二的小孩，你还得直接说，为什么直接说，因为这是最容易分化的阶段，你要说得更直观一点，对他有点好处。而对于高三的可以启发一点，让他多动动脑筋，高一的还真不行，因为开始入高中的时候，他不上趟，初三的内容跟高一的（别的科我不知道，就英语来说）是一个很大的台阶，迈起来挺不容易，所以还真得掰开了揉碎了。你了解这些情况采取不同的方法，对他有好处，所以这也是一种亲和力。</li>
        <li>3．跟他交个朋友。对中学生而言，你就是大哥哥大姐姐，在穿衣，发式，口头禅等等方面和他有相似之处和有引导作用，对于各种流行的东西发表自己的观点看法，投其所好，让他觉得很亲近。</li>
        <li>4．所举的例子，除了宣传主旋律之外，可以灵活多样。你不是政治老师，对各种观点都可以适当的包容，理解年轻人的想法，达到良好的沟通。</li>                  
      </ul>        
    </article>
    <div class="col-sm-3 col-sm-offset-1">
      <div class="container">
        <div class="list-box">
          <div>            
            <h4><span class="h3-label">&nbsp</span>&nbsp <strong>FAQ</strong></h4><br />            
            <div class="blue">              
               <a id="A1" class="list-group-item" runat="server" href="~/article/Article5.aspx">大学生做家教讲课注意事项</a>
               <a id="A2" class="list-group-item" runat="server" href="~/article/Article1.aspx">为什么某些大学生接单成功率比较低？</a>
               <a id="A3" class="list-group-item" runat="server" href="~/article/Article2.aspx">如何教好自己的学生——对大学生家教的建议</a>                           
               <a id="A4" class="list-group-item" runat="server" href="~/article/Article6.aspx">一个好家教应该做的事</a>
               <a id="A5" class="list-group-item" runat="server" href="~/article/Article8.aspx">实效家教方法四点</a>               
               <a id="A6" class="list-group-item" runat="server" href="~/article/Article3.aspx">大学生必看！如何才能做好家教</a>                             
            </div>
          </div>       
        </div>
        <br />
        <div class="list-box">
          <h4><span class="h3-label">&nbsp</span>&nbsp <strong>家教秘籍</strong></h4><br />                      
          <div class="blue">                          
              <a id="A7" class="list-group-item" runat="server" href="~/article/Article4.aspx">做好家教老师的四部曲</a>              
              <a id="A8" class="list-group-item" runat="server" href="~/article/Article5.aspx">大学生做家教讲课注意事项</a>
              <a id="A9" class="list-group-item" runat="server" href="~/article/Article6.aspx">一个好家教应该做的事</a>
              <a id="A10" class="list-group-item" runat="server" href="~/article/Article7.aspx">成功大学生的家教必胜法则</a>
              <a id="A11" class="list-group-item" runat="server" href="~/article/Article8.aspx">实效家教方法四点</a>            
          </div>
        </div>
      </div>
    </div>
  </div>
</asp:Content>

